{"name":"SentiMind LSTM Sentiment Model","labels":["negatif","netral","positif"],"max_len":50,"num_words":10000,"oov_token":"<OOV>","oov_index":1,"word_index":{"<OOV>":1,"aku":2,"tidak":3,"utbk":4,"gagal":5,"banget":6,"moga":7,"lolos":8,"ajar":9,"buat":10,"bismillah":11,"sama":12,"tahun":13,"mau":14,"jadi":15,"soal":16,"1":17,"sedih":18,"semua":19,"aamiin":20,"snbt":21,"udah":22,"lulus":23,"3":24,"masuk":25,"sbmptn":26,"apa":27,"semangat":28,"terima":29,"banyak":30,"bingung":31,"takut":32,"ptn":33,"2":34,"lebih":35,"allah":36,"juang":37,"hari":38,"pilih":39,"jawab":40,"2026":41,"belum":42,"orang":43,"makasih":44,"kalian":45,"materi":46,"2025":47,"baru":48,"pas":49,"doain":50,"baik":51,"terus":52,"ikut":53,"4":54,"waktu":55,"sekarang":56,"susah":57,"kalo":58,"kali":59,"mulai":60,"paham":61,"skor":62,"c":63,"rasa":64,"doa":65,"kalau":66,"nyata":67,"ugm":68,"faiz":69,"1000":70,"terimakasih":71,"bener":72,"mandiri":73,"kurang":74,"angka":75,"anak":76,"temen":77,"kakak":78,"yaa":79,"selalu":80,"kelas":81,"impi":82,"6":83,"sekali":84,"mungkin":85,"motivasi":86,"kasih":87,"mudah":88,"teman":89,"udh":90,"tau":91,"depan":92,"2021":93,"kk":94,"kuliah":95,"tryout":96,"kakk":97,"12":98,"ken":99,"siap":100,"hasil":101,"kamu":102,"mana":103,"tanya":104,"jurus":105,"snmptn":106,"fk":107,"sendiri":108,"itb":109,"5":110,"bikin":111,"h":112,"a":113,"usaha":114,"bantu":115,"snbp":116,"pertama":117,"2022":118,"malah":119,"tetep":120,"kata":121,"coba":122,"sangat":123,"bulan":124,"hidup":125,"tips":126,"besok":127,"sukses":128,"kok":129,"capek":130,"tuhan":131,"dulu":132,"lancar":133,"ngerasa":134,"gimana":135,"no":136,"tua":137,"uji":138,"akhir":139,"jauh":140,"pu":141,"cuma":142,"cemas":143,"dapet":144,"d":145,"lemah":146,"diri":147,"cara":148,"bukan":149,"10":150,"jujur":151,"amin":152,"bismillahirrahmanirrahim":153,"kotak":154,"pusing":155,"7":156,"smk":157,"pil":158,"benar":159,"gitu":160,"sini":161,"beda":162,"ui":163,"ilmu":164,"si":165,"9":166,"satu":167,"bilang":168,"nonton":169,"sehat":170,"jalur":171,"sampe":172,"lihat":173,"jalan":174,"kampus":175,"you":176,"mas":177,"minta":178,"masa":179,"lama":180,"liat":181,"harap":182,"nomor":183,"paling":184,"suka":185,"bahas":186,"berat":187,"padahal":188,"kerja":189,"awal":190,"sbm":191,"nilai":192,"day":193,"manfaat":194,"thank":195,"kaya":196,"btw":197,"atas":198,"kaa":199,"terlalu":200,"bakal":201,"kecewa":202,"down":203,"lalu":204,"cerita":205,"keren":206,"yah":207,"swasta":208,"kemarin":209,"pm":210,"thanks":211,"arti":212,"kan":213,"linjur":214,"soshum":215,"beri":216,"dua":217,"gapapa":218,"q":219,"b":220,"hancur":221,"pk":222,"alhamdulillah":223,"pikir":224,"biar":225,"kayak":226,"minggu":227,"jangan":228,"salah":229,"syukur":230,"lain":231,"universitas":232,"univ":233,"tes":234,"makin":235,"besar":236,"tepat":237,"sumpah":238,"emang":239,"umum":240,"i":241,"11":242,"nggk":243,"bagas":244,"14":245,"buka":246,"ortu":247,"aminnn":248,"me":249,"tidur":250,"walaupun":251,"misal":252,"kesini":253,"tolak":254,"daftar":255,"p":256,"bimbel":257,"langsung":258,"tahu":259,"pake":260,"bg":261,"an":262,"yakin":263,"tuju":264,"buku":265,"ambil":266,"gmn":267,"sadar":268,"sulit":269,"kaka":270,"maaf":271,"biasa":272,"kira":273,"tetap":274,"tengah":275,"tipsnya":276,"cari":277,"beberapa":278,"tingkat":279,"isi":280,"sakit":281,"skrg":282,"bangga":283,"mtk":284,"siapa":285,"bangett":286,"lanjut":287,"mama":288,"2024":289,"bagi":290,"gapyear":291,"jelas":292,"mohon":293,"unpad":294,"gampang":295,"gara":296,"sempat":297,"sering":298,"saran":299,"video":300,"mati":301,"keluarga":302,"sekolah":303,"ketrima":304,"selamat":305,"kadang":306,"klo":307,"hati":308,"yaallah":309,"kopi":310,"prodi":311,"juni":312,"jam":313,"2020":314,"angkat":315,"ratus":316,"yaaa":317,"so":318,"but":319,"saintek":320,"ngerjain":321,"allahumma":322,"pernah":323,"rumah":324,"naik":325,"lewat":326,"nama":327,"ibu":328,"maba":329,"al":330,"m":331,"makasii":332,"ngerti":333,"tuh":334,"400":335,"abis":336,"balik":337,"bljr":338,"bangkit":339,"paksa":340,"hai":341,"situ":342,"rezeki":343,"mata":344,"blm":345,"it":346,"gatau":347,"danang":348,"lg":349,"rela":350,"sedikit":351,"8":352,"negeri":353,"gin":354,"bahagia":355,"serah":356,"pakai":357,"baris":358,"jg":359,"tanggal":360,"pgn":361,"dapat":362,"teknik":363,"the":364,"guys":365,"nyari":366,"punya":367,"keluar":368,"izin":369,"pola":370,"tinggi":371,"eh":372,"fokus":373,"bela":374,"adil":375,"ipa":376,"butuh":377,"merah":378,"milih":379,"gabisa":380,"bismilah":381,"in":382,"bain":383,"kakkk":384,"nanya":385,"ni":386,"beli":387,"favorit":388,"tinggal":389,"habis":390,"undip":391,"asli":392,"bahan":393,"tiga":394,"otak":395,"denger":396,"700":397,"fti":398,"amiin":399,"harga":400,"simpul":401,"aminn":402,"doang":403,"sana":404,"konsisten":405,"beneran":406,"ub":407,"ngambil":408,"neng":409,"s":410,"2023":411,"berapa":412,"dri":413,"snm":414,"iya":415,"ingin":416,"rencana":417,"penting":418,"ngejar":419,"makas":420,"dokter":421,"tembus":422,"masalah":423,"puluh":424,"unair":425,"teks":426,"us":427,"dah":428,"ngasih":429,"nyesek":430,"malu":431,"berangkat":432,"yt":433,"gap":434,"tka":435,"smp":436,"gr":437,"lomba":438,"farhan":439,"fkg":440,"ngantuk":441,"uang":442,"taun":443,"chanel":444,"x":445,"thn":446,"online":447,"inget":448,"mu":449,"fisika":450,"halo":451,"u":452,"konten":453,"year":454,"luck":455,"tenang":456,"makanya":457,"support":458,"panik":459,"hamba":460,"pinter":461,"for":462,"proses":463,"bahkan":464,"indah":465,"tunggu":466,"kls":467,"aamiinn":468,"kabar":469,"ucap":470,"percaya":471,"serius":472,"eligible":473,"contoh":474,"betul":475,"latih":476,"msih":477,"jadwal":478,"sisi":479,"susun":480,"ubah":481,"r":482,"panjang":483,"siswa":484,"asa":485,"100":486,"kuat":487,"banggain":488,"baca":489,"cita":490,"wujud":491,"kek":492,"untung":493,"mirip":494,"guru":495,"latsol":496,"e":497,"ayo":498,"kemaren":499,"muhammad":500,"pakar":501,"part":502,"uin":503,"org":504,"hampir":505,"30":506,"kota":507,"rajin":508,"putus":509,"prestasi":510,"nemu":511,"wish":512,"ingat":513,"nah":514,"ngrasa":515,"ampun":516,"bentrok":517,"my":518,"ini":519,"sempet":520,"bapak":521,"semogaa":522,"beranda":523,"semuaa":524,"beban":525,"22":526,"vidio":527,"ptkin":528,"ulang":529,"ngebantu":530,"uns":531,"yng":532,"tempat":533,"ayah":534,"bru":535,"28":536,"ngeliat":537,"konsep":538,"tambah":539,"ruang":540,"kudu":541,"tps":542,"kejar":543,"worth":544,"300":545,"lupa":546,"bagus":547,"zenius":548,"lokal":549,"ada":550,"ikan":551,"yesus":552,"uny":553,"paket":554,"ko":555,"laku":556,"lbi":557,"cuman":558,"uda":559,"berkah":560,"nalar":561,"dunia":562,"dukung":563,"smoga":564,"banding":565,"budaya":566,"bener2":567,"dibolehin":568,"dengerin":569,"gpp":570,"manusia":571,"lakuin":572,"inspirasi":573,"utul":574,"faizz":575,"mahasiswa":576,"bodoh":577,"sedang":578,"arsi":579,"nyerah":580,"ketemu":581,"hebat":582,"demam":583,"strategi":584,"and":585,"privat":586,"luar":587,"dipake":588,"begitu":589,"sistem":590,"25":591,"mimpi":592,"bahasa":593,"gmna":594,"model":595,"hp":596,"telat":597,"abang":598,"info":599,"tampar":600,"do":601,"of":602,"bnget":603,"bawa":604,"leha":605,"masyarakat":606,"duluan":607,"indonesia":608,"stres":609,"segitu":610,"its":611,"dpn":612,"mantap":613,"informasi":614,"span":615,"teman2":616,"ipb":617,"rada":618,"mending":619,"ngomong":620,"make":621,"enggak":622,"kamar":623,"opsi":624,"maksimal":625,"alam":626,"keras":627,"jarak":628,"meski":629,"bangun":630,"temen2":631,"lgi":632,"2x":633,"kyk":634,"relevan":635,"um":636,"erti":637,"mipa":638,"ala":639,"adik":640,"sebut":641,"maksa":642,"penuh":643,"ngecewain":644,"segala":645,"nyokap":646,"muncul":647,"positif":648,"tahan":649,"sesi":650,"kenal":651,"tiba":652,"ijin":653,"one":654,"nanti":655,"air":656,"atur":657,"mampu":658,"efektif":659,"peluang":660,"2027":661,"tu":662,"nyusahin":663,"emosi":664,"skrng":665,"jogja":666,"yaaaa":667,"sejak":668,"prinsip":669,"13":670,"tadi":671,"utama":672,"utbknya":673,"0":674,"menit":675,"mood":676,"sekian":677,"target":678,"aj":679,"masing":680,"lambat":681,"diem":682,"bsa":683,"banyakk":684,"hingga":685,"much":686,"tonton":687,"bayar":688,"w":689,"kedai":690,"tm":691,"engga":692,"sastra":693,"modus":694,"01":695,"buah":696,"butuhin":697,"bs":698,"cukup":699,"bareng":700,"gila":701,"iklan":702,"share":703,"20":704,"berahir":705,"wajar":706,"kena":707,"krna":708,"salam":709,"pkl":710,"harus":711,"18":712,"bohong":713,"gede":714,"akutuh":715,"dalam":716,"biaya":717,"nyentuh":718,"life":719,"cinta":720,"mikirin":721,"ap":722,"dekat":723,"bkn":724,"komen":725,"psikologi":726,"iri":727,"takdir":728,"usu":729,"baju":730,"saat":731,"pangkal":732,"yahh":733,"hadap":734,"buten":735,"bsk":736,"rangking":737,"cepat":738,"sebenernya":739,"les":740,"ig":741,"bissmillah":742,"dn":743,"jatah":744,"nyesel":745,"love":746,"lombok":747,"menu":748,"turun":749,"pdhl":750,"ngena":751,"begadang":752,"malem":753,"banting":754,"farmasi":755,"ttp":756,"suatu":757,"guna":758,"alumni":759,"21":760,"gratis":761,"bljar":762,"matematika":763,"curhat":764,"luh":765,"sesuai":766,"inggris":767,"alhasil":768,"nyantai":769,"thankyou":770,"poltekkes":771,"cape":772,"setelh":773,"manajemen":774,"v":775,"lumayan":776,"makan":777,"byk":778,"loh":779,"tsb":780,"semuanyaaaa":781,"cowok":782,"alfaiz":783,"kampung":784,"nnti":785,"bab":786,"next":787,"bagaimana":788,"patah":789,"trimakasih":790,"makasihh":791,"ikhlas":792,"per":793,"900":794,"melipir":795,"muntah":796,"maksain":797,"gabagus":798,"kita":799,"sayyidina":800,"wan":801,"god":802,"perang":803,"dpt":804,"dateng":805,"wkwkw":806,"correct":807,"tabel":808,"rangkum":809,"kmrn":810,"aamin":811,"suruh":812,"nyicil":813,"arah":814,"robbi":815,"shodri":816,"waya":817,"firli":818,"amri":819,"wahlulmu":820,"datam":821,"mataram":822,"cumlaude":823,"assalamualaikum":824,"detail":825,"blajar":826,"sayang":827,"kurikulum":828,"terap":829,"yahhh":830,"ngabisin":831,"nyaa":832,"farhann":833,"buset":834,"pukul":835,"pahit":836,"ekspektasi":837,"alaikum":838,"upload":839,"kakkkk":840,"miskin":841,"raih":842,"bangg":843,"lagiii":844,"kalah":845,"ngeklik":846,"darimana":847,"request":848,"yo":849,"kompleks":850,"ntar":851,"jugaa":852,"ekonomi":853,"can":854,"daya":855,"sedia":856,"dengar":857,"inten":858,"yukk":859,"anggap":860,"tiap":861,"menang":862,"campur":863,"hubung":864,"750":865,"mampir":866,"end":867,"program":868,"muda":869,"lucu":870,"on":871,"dampak":872,"faham":873,"26":874,"berbulan2":875,"gapai":876,"wak":877,"tollesn":878,"menejemen":879,"kagak":880,"alternatif":881,"nunjukin":882,"ngeles":883,"desa":884,"ketidaknyamanannya":885,"why":886,"mampoes":887,"abadi":888,"hahahahahaahah":889,"capai":890,"parah":891,"snmpn":892,"wa":893,"3x":894,"kimia":895,"mei":896,"serta":897,"dikit":898,"akuu":899,"podcast":900,"dasar":901,"bgttt":902,"pintar":903,"cerdas":904,"alas":905,"rupa":906,"sia":907,"pak":908,"siapin":909,"mlh":910,"macet":911,"dlm":912,"bole":913,"dg":914,"jga":915,"calon":916,"gaada":917,"ngatur":918,"peluk":919,"deket":920,"sisa":921,"aamiiin":922,"24":923,"hadir":924,"prnh":925,"temu":926,"manis":927,"15":928,"this":929,"nentuin":930,"main":931,"gada":932,"jual":933,"kayakk":934,"mksud":935,"lagu":936,"mikir":937,"wangsit":938,"aminnnn":939,"faizzz":940,"bat":941,"galolos":942,"naikin":943,"camaba":944,"niat":945,"gelombang":946,"36":947,"biru":948,"coret":949,"relate":950,"rasain":951,"docky":952,"utebeka":953,"situs":954,"samaa":955,"bantuin":956,"berpelukann":957,"aaminn":958,"panas":959,"realita":960,"progress":961,"rangin":962,"ngerasain":963,"if":964,"wrong":965,"pahamm":966,"tentu":967,"nangis2":968,"saudara":969,"passion":970,"2019":971,"temenin":972,"nganterin":973,"ibuk":974,"till":975,"dann":976,"malam":977,"usia":978,"dapey":979,"kuota":980,"pelajarin":981,"praktetikin":982,"eheheh":983,"berfikirnya":984,"upi":985,"nambah":986,"ngakak":987,"kalimat":988,"tulis":989,"bisaa":990,"emg":991,"rabb":992,"justru":993,"asal":994,"semuanyaa":995,"assalamu":996,"semigap":997,"kaaa":998,"orangtua":999,"kenalin":1000,"lang":1001,"damai":1002,"aga":1003,"kelar":1004,"top":1005,"kaget":1006,"sekalipun":1007,"huaaaa":1008,"expect":1009,"makasiii":1010,"aaa":1011,"materi2":1012,"hei":1013,"stan":1014,"skip":1015,"alhamdulilah":1016,"bodo":1017,"mada":1018,"kendala":1019,"wah":1020,"yh":1021,"list":1022,"ajak":1023,"nontonnya":1024,"nyontek":1025,"strep":1026,"bawang":1027,"heheh":1028,"nyaman":1029,"diharepin":1030,"small":1031,"even":1032,"bigger":1033,"timakasyiiii":1034,"faiizzz":1035,"bukti":1036,"pesan":1037,"seleksi":1038,"ngobrol":1039,"20an":1040,"nyeselnya":1041,"klian":1042,"muas":1043,"ad":1044,"media":1045,"istirahat":1046,"jelassin":1047,"re":1048,"gerak":1049,"nyoba":1050,"nf":1051,"tgl":1052,"wktnya":1053,"anjir":1054,"burnout":1055,"33":1056,"lockdown":1057,"akhirnyaa":1058,"dasdgjshadgahjsgdjahs":1059,"makasiiiiiii":1060,"ngilangin":1061,"gaa":1062,"mahami":1063,"adik2":1064,"berani":1065,"ri":1066,"bangetttt":1067,"langkah":1068,"anak2":1069,"ppu":1070,"itu":1071,"nangkap":1072,"agakkk":1073,"setaraaaa":1074,"ketimbang":1075,"ngelakuin":1076,"seru":1077,"unnes":1078,"shoot":1079,"bentuk":1080,"gess":1081,"dapetin":1082,"5bulan":1083,"goals":1084,"keburu":1085,"smpai":1086,"unhas":1087,"shalli":1088,"fh":1089,"biologi":1090,"subtes":1091,"wktu":1092,"sklh":1093,"z":1094,"trauma":1095,"tipe":1096,"plan":1097,"anjay":1098,"ngikutin":1099,"tlp":1100,"nnya":1101,"beasiswa":1102,"sampai":1103,"catat":1104,"nyeletuk":1105,"mw":1106,"arggggh":1107,"pd":1108,"sangat2":1109,"akuuu":1110,"simak":1111,"psikotes":1112,"dosa":1113,"amiinnn":1114,"yap":1115,"sii":1116,"hihi":1117,"anggur":1118,"kepo":1119,"ukur":1120,"y":1121,"oke":1122,"vid":1123,"makasiiii":1124,"kuasa":1125,"chusnul":1126,"ngisi":1127,"yapi":1128,"angakagan":1129,"pribadi":1130,"smg":1131,"didik":1132,"snmpt":1133,"umptkin":1134,"5kali":1135,"mls":1136,"anjgg":1137,"slama":1138,"kaaaa":1139,"800":1140,"start":1141,"smga":1142,"belajr":1143,"first":1144,"nothingtolose":1145,"loloss":1146,"entah":1147,"akibat":1148,"trust":1149,"lindung":1150,"40":1151,"bismillahh":1152,"sumber":1153,"influencer":1154,"dipamerin":1155,"lho":1156,"osn":1157,"inter":1158,"mksh":1159,"litbing":1160,"singkat":1161,"ain":1162,"thun":1163,"hilang":1164,"numpang":1165,"sedihh":1166,"bebrapa":1167,"ttg":1168,"ipk":1169,"alami":1170,"fase":1171,"nemenin":1172,"komenan":1173,"gengs":1174,"ujan":1175,"tugas":1176,"santi":1177,"study":1178,"jaman":1179,"april":1180,"suluh":1181,"bicara":1182,"hikmah":1183,"jelasin":1184,"medicine":1185,"resiko":1186,"ganti":1187,"basa":1188,"basi":1189,"tarif":1190,"tiep":1191,"pertma":1192,"bocor":1193,"48":1194,"sya":1195,"nyusul":1196,"bumn":1197,"tani":1198,"non":1199,"at":1200,"smaku":1201,"sbub":1202,"pbub":1203,"ngisinya":1204,"beruang":1205,"memilki":1206,"kuis":1207,"ridha":1208,"trusnjuga":1209,"aktif":1210,"brp":1211,"smua":1212,"tentara":1213,"ngebahas":1214,"suksess":1215,"tau2":1216,"kerenn":1217,"senyum":1218,"laksana":1219,"nggabisa":1220,"lanjutt":1221,"kaaaaa":1222,"iyu":1223,"unsoed":1224,"nasib":1225,"monmaap":1226,"haru":1227,"sentuh":1228,"memang":1229,"kmren":1230,"konteks":1231,"libur":1232,"organisasi":1233,"bngeeett":1234,"link":1235,"unej":1236,"pengin":1237,"hilangin":1238,"harini":1239,"titik":1240,"sweet":1241,"aminnnnn":1242,"izinn":1243,"bom":1244,"kembang":1245,"buang":1246,"system":1247,"fakultas":1248,"hukum":1249,"ora":1250,"gampang2":1251,"manage":1252,"kata2":1253,"proud":1254,"rata":1255,"pungky":1256,"spill":1257,"fis":1258,"partisipasi":1259,"perlu":1260,"minat":1261,"gep":1262,"yra":1263,"bareng2":1264,"semester":1265,"takutin":1266,"kecewain":1267,"ortuku":1268,"hewan":1269,"sepenuh":1270,"tnggl":1271,"langsng":1272,"ngecewainn":1273,"telah":1274,"nada":1275,"semangattttttt":1276,"rapor":1277,"klau":1278,"total":1279,"aldian":1280,"bnr":1281,"latian":1282,"posisi":1283,"seni":1284,"angkut":1285,"good":1286,"nembak":1287,"ppkb":1288,"kini":1289,"sungguh2":1290,"youuu":1291,"andai":1292,"kilometer":1293,"sertifikasi":1294,"unand":1295,"astaga":1296,"nnton":1297,"ninggalin":1298,"jejak":1299,"go":1300,"umumnyaa":1301,"lima":1302,"roma":1303,"langgan":1304,"aplikasi":1305,"tari":1306,"cod":1307,"sampee":1308,"hubungin":1309,"toko":1310,"oren":1311,"tindak":1312,"belajarrr":1313,"mapel":1314,"informatika":1315,"sdh":1316,"nuju":1317,"via":1318,"insyaallah":1319,"naro":1320,"disiniiiiii":1321,"ngapa":1322,"sok":1323,"sharing":1324,"juara":1325,"fashion":1326,"dance":1327,"temuin":1328,"means":1329,"lot":1330,"rangkai":1331,"tangga":1332,"rapat":1333,"tujuh":1334,"smogaa":1335,"smuaa":1336,"masyaallah":1337,"ranking":1338,"tamrin":1339,"haiii":1340,"atass":1341,"iyaa":1342,"ambill":1343,"catatnyaa":1344,"ibadah":1345,"henti":1346,"untuk":1347,"yaah":1348,"ngehabisin":1349,"nikmatin":1350,"kenapaa":1351,"sn":1352,"nyiapin":1353,"arsitektur":1354,"mekanika":1355,"please":1356,"cintaaaa":1357,"t":1358,"nerapin":1359,"pasrah":1360,"merinding":1361,"merjuangin":1362,"lanjur":1363,"berekspektasi":1364,"finansial":1365,"tanda":1366,"pokok":1367,"gamau":1368,"apaaaa":1369,"merdeka":1370,"tiba2":1371,"bimbing":1372,"ketika":1373,"ngapain":1374,"tmn":1375,"16":1376,"sholli":1377,"nurul":1378,"lingkung":1379,"alamin":1380,"sosiologi":1381,"salahh":1382,"sappk":1383,"desain":1384,"pnting":1385,"ckp":1386,"smngt":1387,"ksh":1388,"maha":1389,"nerima":1390,"nyampe":1391,"bisnis":1392,"awas":1393,"gais":1394,"ae":1395,"nular":1396,"saking":1397,"smpe":1398,"skd":1399,"twitter":1400,"fundamental":1401,"sesal":1402,"ti":1403,"derajat":1404,"hantu":1405,"huff":1406,"tl":1407,"apaa":1408,"semagat":1409,"unsri":1410,"gitulah":1411,"circle":1412,"overthingking":1413,"memberitahu":1414,"penetuan":1415,"kmu":1416,"gudliuck":1417,"allahuma":1418,"koreksi":1419,"hi":1420,"ujung":1421,"ehh":1422,"nyaaa":1423,"wajib":1424,"burem":1425,"bagiin":1426,"komunitas":1427,"offline":1428,"murah":1429,"bjir":1430,"sengaja":1431,"cuy":1432,"tentang":1433,"30k":1434,"145k":1435,"pede":1436,"urut":1437,"tim":1438,"testimoni":1439,"kesmas":1440,"cantik":1441,"berkat":1442,"swt":1443,"best":1444,"terimaksih":1445,"myself":1446,"suara":1447,"berfikir":1448,"cb":1449,"smt":1450,"nontonin":1451,"enak":1452,"tanggung":1453,"2014":1454,"cerai":1455,"2015":1456,"upn":1457,"amiinn":1458,"2016":1459,"ktemu":1460,"duga":1461,"padang":1462,"pasir":1463,"sperti":1464,"buas":1465,"kedip":1466,"rabbal":1467,"alamiin":1468,"klik":1469,"ahhhh":1470,"mht":1471,"baguss":1472,"bolh":1473,"bntr":1474,"mo":1475,"naudzubillah":1476,"pngn":1477,"mnruut":1478,"hrus":1479,"pelajrin":1480,"materiny":1481,"balas":1482,"batas":1483,"n":1484,"mahal":1485,"anya":1486,"iseng":1487,"lagiiii":1488,"mah":1489,"ongkos":1490,"kumpul":1491,"hapus":1492,"ngotot":1493,"grafis":1494,"diinget2":1495,"ky":1496,"hny":1497,"jadiii":1498,"airlangga":1499,"lama2":1500,"beratt":1501,"pliss":1502,"insecure":1503,"when":1504,"lemes":1505,"anggota":1506,"org2":1507,"selesai":1508,"pergi":1509,"milisani":1510,"yafqahu":1511,"penasaran":1512,"words":1513,"kakak2":1514,"jumlah":1515,"bkin":1516,"ips":1517,"allahh":1518,"poko":1519,"optimis":1520,"lbe":1521,"industri":1522,"cung":1523,"modal":1524,"diptn":1525,"luka":1526,"32":1527,"untu":1528,"reaksi":1529,"ribu":1530,"banggg":1531,"real":1532,"tanding":1533,"dewa":1534,"solat":1535,"depresi":1536,"jenderal":1537,"soedirman":1538,"terna":1539,"kawan2":1540,"gtu":1541,"mindset":1542,"gajah":1543,"mamah":1544,"nyuruh":1545,"sebentar":1546,"aaaaa":1547,"amiiin":1548,"njir":1549,"yakali":1550,"masbro":1551,"fajri":1552,"dkt":1553,"same":1554,"time":1555,"doainn":1556,"fitb":1557,"kabul":1558,"smgt":1559,"nyuri":1560,"star":1561,"msi":1562,"dngn":1563,"pasang":1564,"plafon":1565,"gokil":1566,"jakarta":1567,"55":1568,"akuntansi":1569,"th":1570,"meridhoi":1571,"kompetensi":1572,"saing":1573,"sanggup":1574,"bangggg":1575,"akt":1576,"huruf":1577,"skripsi":1578,"sosmed":1579,"aman":1580,"nostalgia":1581,"diinget":1582,"up":1583,"metode":1584,"tengkyuu":1585,"santai":1586,"fmipa":1587,"maksud":1588,"hehehe":1589,"om":1590,"signifikan":1591,"sifat":1592,"smuaaaa":1593,"nggaada":1594,"pbm":1595,"must":1596,"google":1597,"pls":1598,"alaa":1599,"120":1600,"mereview":1601,"mtknya":1602,"fikri":1603,"site":1604,"unggul":1605,"ampe":1606,"koh":1607,"elektro":1608,"bioskop":1609,"pagi":1610,"kip":1611,"nyusun":1612,"gituu":1613,"gaakan":1614,"snbptn":1615,"marah":1616,"tertawa":1617,"sibuk":1618,"kendali":1619,"gaknya":1620,"segimana":1621,"korban":1622,"kemeja":1623,"ajaa":1624,"bbm":1625,"gadjah":1626,"aaaaak":1627,"terimakacii":1628,"lainnn":1629,"hear":1630,"bangkt":1631,"tengkyuww":1632,"ngelu":1633,"server":1634,"265km":1635,"tmpt":1636,"motor":1637,"ceerita":1638,"semuanyaaa":1639,"klub":1640,"diet":1641,"cpns":1642,"kapan":1643,"berita":1644,"qauli":1645,"berdo":1646,"tar":1647,"pend":1648,"aa":1649,"lagi":1650,"baku":1651,"barang":1652,"timbul":1653,"laba":1654,"ralia":1655,"bangat":1656,"jaga":1657,"stlh":1658,"komplit":1659,"bapa":1660,"hendak":1661,"rejeki":1662,"172":1663,"gaul":1664,"stei":1665,"muchhh":1666,"plus":1667,"semogah":1668,"intensif":1669,"trik":1670,"gizi":1671,"jgn":1672,"or":1673,"bidan":1674,"permisi":1675,"ibarat":1676,"simama":1677,"scanning":1678,"mantab":1679,"13x":1680,"jenjang":1681,"huh":1682,"tanyaa":1683,"sungguh":1684,"belakang":1685,"thx":1686,"senin":1687,"juli":1688,"kasi":1689,"otomatis":1690,"terkahir":1691,"obsesi":1692,"nyebelin":1693,"cintaaa":1694,"sahabat":1695,"saling":1696,"manifest":1697,"statistika":1698,"100k":1699,"subscriber":1700,"kecil":1701,"pertanyaan2":1702,"dipikirin":1703,"sebab":1704,"im":1705,"semangattttt":1706,"ny":1707,"rejekinya":1708,"ambis":1709,"kepala":1710,"akhir2":1711,"faiizz":1712,"seserver":1713,"turut":1714,"52":1715,"tegur":1716,"hiks":1717,"jawabanya":1718,"datang":1719,"medan":1720,"mepet":1721,"skalian":1722,"refresh":1723,"siang":1724,"heh":1725,"jugaaa":1726,"woy":1727,"diskon":1728,"dmn":1729,"agustus":1730,"ngomongin":1731,"rendah":1732,"dini":1733,"feel":1734,"banyakin":1735,"17":1736,"mksi":1737,"blum":1738,"ltmpt":1739,"puncak":1740,"all":1741,"cerah":1742,"rekomendasi":1743,"maupun":1744,"semnagttt":1745,"berjuanggggg":1746,"duluu":1747,"wlpn":1748,"analisa":1749,"smart":1750,"kta":1751,"rg":1752,"hindar":1753,"bless":1754,"47":1755,"alias":1756,"kyknya":1757,"membantuu":1758,"bakar":1759,"minyak":1760,"ikutin":1761,"mindsetnya":1762,"back":1763,"ta":1764,"apa2":1765,"dongg":1766,"robbal":1767,"join":1768,"kuantitatif":1769,"bissmilah":1770,"insightnya":1771,"astungkara":1772,"diputusin":1773,"premis":1774,"mantepin":1775,"betah":1776,"endingnya":1777,"sb":1778,"tiada":1779,"tinggalin":1780,"mutusin":1781,"sipil":1782,"rumus":1783,"nyatet":1784,"videonyaa":1785,"digital":1786,"produksi":1787,"komunikasi":1788,"kampanye":1789,"gamada":1790,"fisip":1791,"luluss":1792,"rusak":1793,"vibe":1794,"banyaak":1795,"isencure":1796,"solusi":1797,"kerjaa":1798,"capee":1799,"banggaa":1800,"bakat":1801,"selaluu":1802,"njr":1803,"efesien":1804,"wala":1805,"buatin":1806,"hitung":1807,"ngambis":1808,"akademik":1809,"luang":1810,"batch":1811,"see":1812,"fail":1813,"lesgoo":1814,"iring":1815,"smngat":1816,"cman":1817,"fav":1818,"mustahil":1819,"jdinya":1820,"tmpat":1821,"gegara":1822,"fix":1823,"lelah":1824,"ganang":1825,"mudeng":1826,"smeoga":1827,"pantas":1828,"esok":1829,"un":1830,"ugm26":1831,"tdi":1832,"motivator":1833,"subtest":1834,"pkpm":1835,"kecepetan":1836,"sprti":1837,"farhaaaaaaaan":1838,"kasiiiih":1839,"sembunyi":1840,"pesimis":1841,"p3":1842,"terimakasihh":1843,"ancam":1844,"lestari":1845,"atau":1846,"aminin":1847,"kunci":1848,"prioritas":1849,"bahagiain":1850,"hallo":1851,"like":1852,"be":1853,"admin":1854,"sukaa":1855,"tangan":1856,"sang":1857,"males":1858,"bngett":1859,"blom":1860,"hmm":1861,"kesimpulanya":1862,"cewek":1863,"never":1864,"giat":1865,"06":1866,"saset":1867,"kandung":1868,"kira2":1869,"bismillahirrohmanirrohim":1870,"debu":1871,"tebal":1872,"taro":1873,"permutasi":1874,"jatuh":1875,"judul":1876,"badan":1877,"nomer":1878,"give":1879,"strategy":1880,"cocok":1881,"saintifik":1882,"prams":1883,"listrik":1884,"magnet":1885,"gaya":1886,"segera":1887,"pdf":1888,"serasa":1889,"hanya":1890,"lengkap":1891,"bio":1892,"notif":1893,"data":1894,"ngomongnya":1895,"semangatttt":1896,"se":1897,"tunda":1898,"snbtt":1899,"mkasih":1900,"basic":1901,"bu":1902,"2013":1903,"kejam":1904,"kakakk":1905,"memperlmah":1906,"terimakasiii":1907,"sepakat":1908,"grh":1909,"akun":1910,"evaluasi":1911,"cerebrum":1912,"asik":1913,"kode":1914,"tn":1915,"bismillah1000":1916,"sainsin":1917,"abg":1918,"farhaaan":1919,"awat":1920,"yarabbal":1921,"unj":1922,"simpel":1923,"dag":1924,"dig":1925,"dug":1926,"jumpa":1927,"lsm":1928,"jenuh":1929,"kakaknyaaa":1930,"apaaa":1931,"uiii":1932,"fttm":1933,"tipsnyaa":1934,"hadeh":1935,"surat":1936,"ngenaa":1937,"energi":1938,"yallah":1939,"polban":1940,"kakakkk":1941,"kerennn":1942,"lulu":1943,"gabisaa":1944,"ngutukn":1945,"pernnah":1946,"ngejer":1947,"lebihh":1948,"44":1949,"desember":1950,"artikel":1951,"luas":1952,"after":1953,"last":1954,"is":1955,"dinas":1956,"salut":1957,"lohh":1958,"sbnt":1959,"unib":1960,"mksih":1961,"politeknik":1962,"lawan":1963,"pomodoro":1964,"ling":1965,"kantuk":1966,"ilmiah":1967,"aldi":1968,"stelah":1969,"peser":1970,"konsumsi":1971,"kualitas":1972,"emng":1973,"ten":1974,"sepi":1975,"test":1976,"edukasi":1977,"ponens":1978,"ayok":1979,"dorong":1980,"agama":1981,"bawah":1982,"sub":1983,"29":1984,"vidnya":1985,"dlu":1986,"knp":1987,"point":1988,"selaluuu":1989,"aamiinnn":1990,"gasuka":1991,"mobil":1992,"bangeet":1993,"yu":1994,"lesss":1995,"takutttt":1996,"logika":1997,"slalu":1998,"gilak":1999,"sekaligus":2000,"restu":2001,"keinget":2002,"impiann":2003,"berbedaaaa":2004,"gaperlu":2005,"belanja":2006,"ali":2007,"gapunya":2008,"uu":2009,"engkau":2010,"kawan":2011,"nongkrong":2012,"warkop":2013,"aminnnnnn":2014,"potong":2015,"yapping":2016,"bekal":2017,"maasyaallah":2018,"kemenkumham":2019,"simulasi":2020,"ftmd":2021,"siap2x":2022,"jalur2x":2023,"bissmilahh":2024,"rbb":2025,"dockyyy":2026,"sooo":2027,"useful":2028,"bit":2029,"ly":2030,"winwithrage":2031,"628131023758":2032,"gr2":2033,"lbih":2034,"byr":2035,"semangta":2036,"sellu":2037,"tips2":2038,"opening":2039,"tabiat":2040,"lom":2041,"wkowwokwkow":2042,"wajah":2043,"nangiss":2044,"kaum":2045,"gercep":2046,"tanduk":2047,"topg":2048,"nak":2049,"bgett":2050,"pdahal":2051,"dngar":2052,"crita":2053,"buang2":2054,"mengikutin":2055,"smgat":2056,"covid":2057,"terussssssss":2058,"cek":2059,"ntt":2060,"kirain":2061,"sholat":2062,"utbk2026sukses":2063,"cintaa":2064,"jj":2065,"yokk":2066,"filling":2067,"slot":2068,"sabi":2069,"tagih":2070,"cintaaaaaaa":2071,"drive":2072,"peperangan":2073,"berlamgsung":2074,"disebutin":2075,"bearti":2076,"ajak2":2077,"kunjung":2078,"instagram":2079,"com":2080,"redo":2081,"jelek":2082,"unri":2083,"tq":2084,"lapor":2085,"ngeremehin":2086,"matang":2087,"ditanyain":2088,"bismillh":2089,"mkasi":2090,"rokok":2091,"komenku":2092,"ingett":2093,"plis":2094,"ngampet":2095,"ndelok":2096,"iki":2097,"faktor":2098,"amal":2099,"kka":2100,"studyplan":2101,"ilkom":2102,"sukak":2103,"masing2":2104,"detik":2105,"cipta":2106,"benerrr":2107,"lolossss":2108,"recommended":2109,"bngtt":2110,"itera":2111,"bikinin":2112,"larut":2113,"mbak":2114,"kece":2115,"nyambung":2116,"tips2nya":2117,"nasihat":2118,"emosional":2119,"1000k":2120,"farahan":2121,"salamat":2122,"samangat":2123,"maba25":2124,"distract":2125,"halangan2":2126,"sepeda":2127,"hal2":2128,"upgrade":2129,"zaman":2130,"gelar":2131,"skill":2132,"huaa":2133,"tekfis":2134,"fak":2135,"gapaham":2136,"kombinasi":2137,"gass":2138,"orang2":2139,"profesional":2140,"dng":2141,"senang":2142,"meni":2143,"ceo":2144,"g2":2145,"thankyouuu":2146,"subscribe":2147,"pasti":2148,"kadangkala":2149,"indo":2150,"daerah":2151,"hadirr":2152,"adek2":2153,"merhatiin":2154,"aamiiinnnn":2155,"dey":2156,"unm":2157,"49":2158,"kitaa":2159,"bismillahirahmanirahim":2160,"huhuhu":2161,"jujurly":2162,"egois":2163,"indikasi":2164,"spt":2165,"yogyakarta":2166,"tarik":2167,"hahahahha":2168,"gapyearr":2169,"kadar":2170,"gula":2171,"tawar":2172,"olah":2173,"remaja":2174,"minum":2175,"langit":2176,"dheeeeee":2177,"nantiii":2178,"kalauu":2179,"broken":2180,"home":2181,"kumat":2182,"bangt":2183,"just":2184,"little":2185,"ukt":2186,"guyss":2187,"cermin":2188,"huaaa":2189,"aminnnnnnn":2190,"poin2":2191,"img":2192,"komentar":2193,"januari":2194,"ringan":2195,"osis":2196,"jarang":2197,"bosen":2198,"review":2199,"mental":2200,"mnta":2201,"alir":2202,"nongol":2203,"asrama":2204,"termasukk":2205,"masalahh":2206,"ocha":2207,"octavian":2208,"ihsan":2209,"bolak":2210,"bismillahhh":2211,"haikal":2212,"administrasi":2213,"fiskal":2214,"wr":2215,"wb":2216,"waah":2217,"matriks":2218,"konsultasi":2219,"bebas":2220,"kompeten":2221,"protokol":2222,"anjur":2223,"buru":2224,"yuuk":2225,"wassalamu":2226,"jepang":2227,"sarjana":2228,"unesa":2229,"jaket":2230,"tata":2231,"mlm":2232,"hafal":2233,"utbkk":2234,"vincdels":2235,"jakur":2236,"undang":2237,"lebi":2238,"tub":2239,"spontan":2240,"teriak":2241,"bismillahirrahmanirrahiim":2242,"mantemaan":2243,"cintaaaaa":2244,"2th":2245,"cmn":2246,"tab":2247,"diaminin":2248,"gocek":2249,"teliti":2250,"karya":2251,"tuhann":2252,"ngonten":2253,"bantai":2254,"mil":2255,"siswi":2256,"manakib":2257,"tuan":2258,"syeh":2259,"abdul":2260,"qodir":2261,"jaelani":2262,"paati":2263,"nyimak":2264,"download":2265,"november":2266,"bismila":2267,"misi":2268,"poin":2269,"eyd":2270,"nunggu":2271,"warna":2272,"pionir":2273,"mentok":2274,"dislike":2275,"19":2276,"spil":2277,"ajah":2278,"bimillah":2279,"bangsa":2280,"k3":2281,"alfaizz":2282,"kosong":2283,"seruu":2284,"dipahamii":2285,"pakk":2286,"insya":2287,"ama":2288,"bnyak":2289,"gajadi":2290,"memberkatiii":2291,"sidang":2292,"lolosss":2293,"utbkkkk":2294,"rutin":2295,"olahraga":2296,"saji":2297,"gambar":2298,"terse":2299,"semngat":2300,"semogaaa":2301,"found":2302,"people":2303,"tollens":2304,"paten":2305,"600":2306,"vidionya":2307,"linjurr":2308,"bal":2309,"yuuuu":2310,"drama":2311,"jelang":2312,"bismillahhirohmannirohim":2313,"manaa":2314,"weyyy":2315,"ngulang":2316,"seperti":2317,"muter":2318,"ketul":2319,"diunpad":2320,"difahami":2321,"gabung":2322,"as":2323,"semi":2324,"amiinnnn":2325,"untan":2326,"hah":2327,"nembus":2328,"macam":2329,"benar2":2330,"slaluu":2331,"7b":2332,"sebelumnnya":2333,"videoonya":2334,"poltek":2335,"ssn":2336,"tampa":2337,"rumuss":2338,"cariii":2339,"gama88":2340,"ngajarnyaa":2341,"kelak":2342,"setia":2343,"khusus":2344,"coming":2345,"itbk":2346,"stir":2347,"banguanan":2348,"siliwangi":2349,"sbnernya":2350,"tangal":2351,"argumen":2352,"limpah":2353,"bingunggg":2354,"kolom":2355,"plisss":2356,"rumpun":2357,"maasyaaallah":2358,"ajiiib":2359,"hatur":2360,"nuhuuun":2361,"pis":2362,"pokoknamah":2363,"idam":2364,"terimakasi":2365,"alyaa":2366,"ngeblank":2367,"live":2368,"xixixi":2369,"university":2370,"pejuangptn":2371,"teamlinjur":2372,"cerna":2373,"sosialisasi":2374,"93":2375,"nihhh":2376,"pabrik":2377,"motivasinyaa":2378,"nang":2379,"yaallahh":2380,"web":2381,"ngikut":2382,"konsumen":2383,"virtual":2384,"kau":2385,"jodoh":2386,"yallahh":2387,"halang":2388,"dewasa":2389,"4rb":2390,"benerr":2391,"46":2392,"drop":2393,"terharuuu":2394,"milik":2395,"sempe":2396,"budi":2397,"valid":2398,"teruss":2399,"tf":2400,"beyond":2401,"bsi":2402,"tidaa":2403,"thankk":2404,"template":2405,"nakut":2406,"nakutin":2407,"unsur":2408,"tipu":2409,"yeyy":2410,"betulll":2411,"klu":2412,"bgini":2413,"jebol":2414,"alhamdullilahh":2415,"jasa":2416,"yassir":2417,"menbantu":2418,"lurus":2419,"1x2x3x4":2420,"1x2":2421,"3x4":2422,"kecoh":2423,"lahan":2424,"san":2425,"sold":2426,"sikat":2427,"luvv":2428,"lgsg":2429,"februari":2430,"maturnuwun":2431,"sangetttt":2432,"ngebuat":2433,"dijelasin":2434,"sore":2435,"cumn":2436,"aplgi":2437,"bklan":2438,"akn":2439,"mngkin":2440,"persiapany":2441,"ll":2442,"nontonnyaa":2443,"kering":2444,"gores":2445,"kelam":2446,"cemooh":2447,"charge":2448,"walpun":2449,"pts":2450,"bealive":2451,"your":2452,"self":2453,"buanyaaak":2454,"dengan":2455,"nanemin":2456,"raut":2457,"nyemangatin":2458,"gakuat":2459,"nahan":2460,"netes":2461,"720":2462,"dipelajarin":2463,"kangen":2464,"kmarin":2465,"sementaraaa":2466,"dulunyaa":2467,"waktuu":2468,"duhhh":2469,"deadline":2470,"unila":2471,"aplod":2472,"batal":2473,"spesifik":2474,"contohin":2475,"mumet":2476,"pinggirin":2477,"kating":2478,"ftig":2479,"ombak":2480,"ngumpulin":2481,"dikajar":2482,"em":2483,"kaming":2484,"musuhin":2485,"105":2486,"kereeeen":2487,"fiersa":2488,"sabar":2489,"mak":2490,"maafin":2491,"p1sama":2492,"p2":2493,"ter":2494,"dilacarkan":2495,"fkh":2496,"gbsa":2497,"akses":2498,"gg":2499,"trnyata":2500,"ce":2501,"cayang":2502,"sintaa":2503,"kelulus":2504,"nngis":2505,"lukus":2506,"manajamen":2507,"bun":2508,"mendo":2509,"dijabah":2510,"hayy":2511,"vokasi":2512,"asliii":2513,"mrsa":2514,"bkl":2515,"bgnii":2516,"diridhoi":2517,"lbh":2518,"kmrin":2519,"layak":2520,"taon":2521,"dht":2522,"ngebayangin":2523,"hecticnya":2524,"superintensif":2525,"skot":2526,"token":2527,"nol":2528,"4x5x5":2529,"jariyah":2530,"geis":2531,"makasiihh":2532,"smuanya":2533,"mikirnya":2534,"pvc":2535,"pvcnya":2536,"valuable":2537,"lika":2538,"liku":2539,"wtf":2540,"aldiaaan":2541,"neelam":2542,"full":2543,"daging":2544,"masadepan":2545,"rintang":2546,"jauuuhhh":2547,"remember":2548,"fapsi":2549,"shaa":2550,"feb":2551,"lpdp":2552,"pegang":2553,"peran":2554,"kencang":2555,"pacar":2556,"maksiat":2557,"durhaka":2558,"taat":2559,"utb":2560,"pingin":2561,"kriminologi":2562,"msuk":2563,"38":2564,"allohuma":2565,"amanah":2566,"sans":2567,"aee":2568,"memori":2569,"layang":2570,"1997":2571,"umptn":2572,"gapernah":2573,"gasengaja":2574,"sekitar":2575,"lamun":2576,"atap":2577,"puas":2578,"gaberhenti":2579,"helo":2580,"semprop":2581,"lanjutin":2582,"syarat":2583,"bobot":2584,"carry":2585,"won":2586,"still":2587,"strong":2588,"cause":2589,"wanna":2590,"their":2591,"inti":2592,"sono":2593,"kondisi":2594,"gembira":2595,"kupas":2596,"tuntas":2597,"rinci":2598,"damping":2599,"ganjil":2600,"statis":2601,"loop":2602,"ganda":2603,"dinamis":2604,"induksi":2605,"elektromagnetik":2606,"arus":2607,"ac":2608,"hand":2609,"out":2610,"085647471350":2611,"tentor":2612,"kim":2613,"ingg":2614,"kuy":2615,"089626938869":2616,"ngegas":2617,"dahh":2618,"extra":2619,"ngk":2620,"huwaaa":2621,"linglung":2622,"perkara":2623,"lambatin":2624,"nangisss":2625,"cut":2626,"ngebantuuu":2627,"ehhh":2628,"monggo":2629,"broo":2630,"shalallahu":2631,"alaihi":2632,"malas":2633,"bombay":2634,"beeeeeeeeeeeeeeee":2635,"yeyyy":2636,"harta":2637,"tahta":2638,"tulus":2639,"ngejelasinnya":2640,"ikhtiar":2641,"360":2642,"king":2643,"luk":2644,"untad":2645,"syukron":2646,"interval":2647,"surabaya":2648,"yakk":2649,"knapa":2650,"serentak":2651,"tipe2":2652,"fair":2653,"makaaasii":2654,"mna":2655,"numerik":2656,"sejarah":2657,"smangatt":2658,"inspiratif":2659,"bismilllah":2660,"anda":2661,"watch":2662,"great":2663,"information":2664,"daripda":2665,"balek":2666,"500":2667,"ot":2668,"bpk":2669,"sia2":2670,"ayang":2671,"cintaaaaaaaa":2672,"devise":2673,"silah":2674,"urus":2675,"alat":2676,"opsional":2677,"bismiilahirahmannirahim":2678,"bangus":2679,"step":2680,"breakdown":2681,"berdsrkn":2682,"permapel":2683,"jar":2684,"bukn":2685,"peeku":2686,"tempuh":2687,"measureable":2688,"periode":2689,"calendar":2690,"eksekusi":2691,"apasih":2692,"nagih":2693,"soanya":2694,"murce":2695,"200k":2696,"50k":2697,"cerebrumskolastik":2698,"47k":2699,"res216858":2700,"jangkau":2701,"tekun":2702,"fisik":2703,"tabah":2704,"kami":2705,"amiiinnn":2706,"ehehe":2707,"mmm":2708,"kisah":2709,"know":2710,"pepatah":2711,"hann":2712,"soal2":2713,"mahalllll":2714,"pondok":2715,"amiiiin":2716,"makasiih":2717,"han":2718,"moodku":2719,"km":2720,"mjd":2721,"semoha":2722,"mksudnya":2723,"panilaian":2724,"soal2nya":2725,"pwrcuma":2726,"tinggi2":2727,"lapang":2728,"penwrimaan":2729,"ngendalikan":2730,"temen2ku":2731,"sukaes":2732,"nglamar2":2733,"ering":2734,"ngejudge":2735,"damn":2736,"lathi":2737,"ngecap":2738,"sebar":2739,"malesss":2740,"wearpion":2741,"we":2742,"ika":2743,"boys":2744,"daoakan":2745,"amiiiiin":2746,"uwiw":2747,"gt":2748,"enjoy":2749,"astagah":2750,"halooo":2751,"halaman":2752,"perbaikin":2753,"ngebingungin":2754,"jembatan":2755,"keledai":2756,"bimbelnya":2757,"adek":2758,"stuck":2759,"prepare":2760,"tahum":2761,"anw":2762,"wahh":2763,"nyangka":2764,"adan":2765,"mkdku":2766,"mh":2767,"obat":2768,"cepet":2769,"pah":2770,"40org":2771,"kerjain":2772,"made":2773,"lahaula":2774,"quwata":2775,"illa":2776,"billahil":2777,"aliyil":2778,"adzim":2779,"dya":2780,"fkui":2781,"kaak":2782,"23":2783,"nihh":2784,"aesthetic":2785,"yappingnya":2786,"sayaaaa":2787,"meee":2788,"tunjukin":2789,"jln":2790,"premium":2791,"no4":2792,"celana":2793,"jenis":2794,"5x4":2795,"kompetisi":2796,"webinar":2797,"bagai":2798,"sertifikat":2799,"ppdb":2800,"alur":2801,"anyway":2802,"kasitau":2803,"jamin":2804,"milyarder":2805,"tera":2806,"persentase":2807,"ginian":2808,"kbmn2018":2809,"2028":2810,"ehehhee":2811,"sihhh":2812,"ilmunyaaa":2813,"aaaaaamiiiin":2814,"aaaamiiiinnnnn":2815,"jawabannyaaaaaa":2816,"say":2817,"tmen":2818,"manteman":2819,"semga":2820,"gemilang":2821,"bginian":2822,"thankss":2823,"belajarnyaa":2824,"anjayyyyyyy":2825,"depannn":2826,"nebak":2827,"bingungin":2828,"nyink":2829,"mukjizat":2830,"ekspek":2831,"munculin":2832,"onlinenya":2833,"klaim":2834,"simbol":2835,"fiks":2836,"co":2837,"aammin":2838,"tobk":2839,"zahir":2840,"sasjep":2841,"makaasii":2842,"saangat":2843,"gundah":2844,"tt0tt":2845,"bayarin":2846,"1x4x3":2847,"kesos":2848,"yay":2849,"yaampunnn":2850,"ih":2851,"usah":2852,"aaminnn":2853,"itung":2854,"itungan":2855,"ribet":2856,"po":2857,"14hri":2858,"shopee":2859,"gaskeunnnnn":2860,"tengkyu":2861,"unram":2862,"grup":2863,"aali":2864,"bts":2865,"pil1":2866,"yea":2867,"contoh2":2868,"masukkk":2869,"maen":2870,"semenjak":2871,"lapak":2872,"silogisme":2873,"dilbe":2874,"bhs":2875,"kaos":2876,"playlist":2877,"bestie":2878,"allhamdulilah":2879,"snbt2025":2880,"thinking":2881,"mudah2an":2882,"akal":2883,"shingga":2884,"ngepasmen":2885,"karo":2886,"seng":2887,"butuhkeee":2888,"edit":2889,"tutup":2890,"islam":2891,"per5":2892,"ditunggu2":2893,"terakir":2894,"sosok":2895,"ngangguk":2896,"tubuh":2897,"teknis":2898,"sosial":2899,"diam":2900,"semamgat":2901,"jngn":2902,"benr":2903,"kosongin":2904,"cepat2":2905,"parhan":2906,"tanyain":2907,"react":2908,"congratulation":2909,"ngelihat":2910,"sumpahhhh":2911,"trik2":2912,"iniiiii":2913,"ngecerna":2914,"baikkk":2915,"belibett":2916,"dannn":2917,"sukaaaaaaaaaaaa":2918,"blajarrrrrrr":2919,"pr":2920,"sebelumya":2921,"semangadd":2922,"send":2923,"virtuall":2924,"hugg":2925,"plg":2926,"sbmptnnya":2927,"aduh":2928,"mind":2929,"set":2930,"tauu":2931,"nafas":2932,"punyah":2933,"recomend":2934,"grafik":2935,"don":2936,"ca":2937,"bls":2938,"awal2":2939,"notabenya":2940,"sring":2941,"intens":2942,"mikir2":2943,"naruh":2944,"sjauh":2945,"mat":2946,"gimananya":2947,"sadewa":2948,"kangenn":2949,"kann":2950,"taman":2951,"allahuakbar":2952,"tontonin":2953,"salfok":2954,"bismillaaaaahhh":2955,"trenyuh":2956,"linang":2957,"nyaaaa":2958,"paaaahaaaam":2959,"teruuuss":2960,"puyeng":2961,"ngak":2962,"ammminnn":2963,"nt":2964,"nyesal":2965,"waaahhh":2966,"manerus":2967,"hayoo":2968,"ngaku":2969,"nge":2970,"astagfirullah":2971,"cucuk":2972,"08":2973,"gas":2974,"bucin":2975,"1234":2976,"nii":2977,"autosemangat":2978,"daah":2979,"bismillahlolosutbk21":2980,"khatam":2981,"aammiin":2982,"putar":2983,"tekan":2984,"anehkann":2985,"pengumumam":2986,"jurusam":2987,"usai":2988,"tentanb":2989,"plot":2990,"twist":2991,"subtesnya":2992,"merahh":2993,"nihill":2994,"percumaa":2995,"nihil":2996,"75x":2997,"mundur":2998,"malaysia":2999,"private":3000,"persainganya":3001,"ketat":3002,"msk":3003,"urban":3004,"regional":3005,"planning":3006,"mentingin":3007,"gigih":3008,"650":3009,"sekadar":3010,"andal":3011,"ma":3012,"rafatar":3013,"gaes":3014,"bonus":3015,"khianat":3016,"jak":3017,"tebak":3018,"ftsl":3019,"feeling":3020,"ialah":3021,"sbmptnunri":3022,"agroteknologiunri":3023,"muka":3024,"nyaris":3025,"ntb":3026,"bensin":3027,"ngebut":3028,"rebah":3029,"rahasia":3030,"reminder":3031,"momen":3032,"mitos":3033,"pelan":3034,"frame":3035,"kacamata":3036,"utbkkk":3037,"huuuuu":3038,"alfabet":3039,"yarrabbal":3040,"aalamiin":3041,"333":3042,"wahhh":3043,"netesin":3044,"woyyy":3045,"doaian":3046,"ibuu":3047,"here":3048,"simpulkn":3049,"jaa":3050,"waaa":3051,"baanyaaaa":3052,"bbbbbbbbbbb":3053,"effectively":3054,"pantau":3055,"serahin":3056,"ahir":3057,"two":3058,"ilmunyaa":3059,"didenger":3060,"semanget":3061,"motivasiin":3062,"gantung":3063,"status":3064,"gampar":3065,"backsound":3066,"instrumental":3067,"rilex":3068,"sindir":3069,"kl":3070,"mgkn":3071,"syukurin":3072,"barat":3073,"insyallah":3074,"silabi":3075,"math":3076,"pnb":3077,"d4":3078,"manajerial":3079,"astungkaraaaa":3080,"vt":3081,"papa":3082,"hug":3083,"goks":3084,"jir":3085,"kelola":3086,"hutan":3087,"sumatera":3088,"utara":3089,"referensi":3090,"trimaksih":3091,"asyik":3092,"gakerasa":3093,"mumpung":3094,"ganesa":3095,"ngerjainnya":3096,"something":3097,"aaaa":3098,"ytku":3099,"kuliner":3100,"gaskeunn":3101,"kbr":3102,"hri2":3103,"bangttt":3104,"dulu2":3105,"syg":3106,"slamanya":3107,"75":3108,"refreshing":3109,"thankssssssssssssssss":3110,"hadiah":3111,"makna":3112,"awang":3113,"10000":3114,"praktek":3115,"praktis":3116,"terkerennn":3117,"dahulu":3118,"healing":3119,"ah":3120,"boro":3121,"jawabnanya":3122,"27":3123,"podcastnya":3124,"rob":3125,"camaba26":3126,"kaaak":3127,"gorelis":3128,"jawabn":3129,"kasihh":3130,"mula":3131,"wihh":3132,"ip":3133,"darah":3134,"duduk":3135,"pindah":3136,"geol":3137,"550an":3138,"ganteng":3139,"ngedown":3140,"dii":3141,"et":3142,"10k":3143,"aimasukptn":3144,"banyaaak":3145,"orangg":3146,"pahala":3147,"galau":3148,"hoki":3149,"tolens":3150,"brg":3151,"xixi":3152,"dapatin":3153,"ngajarinnya":3154,"suasta":3155,"sajak":3156,"internet":3157,"akurat":3158,"linknya":3159,"kaks":3160,"bsok":3161,"makasihhh":3162,"ending":3163,"nyanyi":3164,"bismillaahh":3165,"lancarr":3166,"besokk":3167,"perna":3168,"tuassir":3169,"piliha":3170,"klise":3171,"ego":3172,"matematik":3173,"hasilny":3174,"singgung":3175,"aib":3176,"baruu":3177,"pahammm":3178,"95":3179,"chatgpt":3180,"mlanjutkan":3181,"tatap":3182,"kuadrat":3183,"pertidaksamaan":3184,"bp":3185,"repost":3186,"282828x":3187,"makasiiee":3188,"jiwa":3189,"bismillahhirrahmanirrahim":3190,"lb":3191,"ind":3192,"2018":3193,"formulir":3194,"300rb":3195,"lepas":3196,"mmberi":3197,"nyalahin":3198,"maa":3199,"mamak":3200,"huhuyy":3201,"wiiii":3202,"unpaddd":3203,"unpadd":3204,"lebuh":3205,"jung":3206,"smbtn":3207,"gimaba":3208,"dibales":3209,"standar":3210,"thhhxxx":3211,"makaassiiii":3212,"70an":3213,"konser":3214,"jih":3215,"ninggal":3216,"bacain":3217,"dibacain":3218,"jugashahsh":3219,"fans":3220,"tunjuk":3221,"dar":3222,"keluh":3223,"kesah":3224,"ngg":3225,"harua":3226,"balikin":3227,"wkwkkw":3228,"angkt":3229,"yauda":3230,"ud":3231,"subuh":3232,"cumma":3233,"php":3234,"snp":3235,"inu":3236,"sambung":3237,"aamiiiin":3238,"maki":3239,"ratain":3240,"whwhwh":3241,"cpnsnya":3242,"tag":3243,"nangisssss":3244,"yak":3245,"semangaattt":3246,"kapann":3247,"udaa":3248,"hehee":3249,"aaaaaaaminnnn":3250,"skli":3251,"beljar":3252,"dedikasi":3253,"kait":3254,"aploud":3255,"luuluss":3256,"aaammiinnn":3257,"percuma":3258,"coment":3259,"discovery":3260,"sempurna":3261,"prima":3262,"673":3263,"logis":3264,"apas":3265,"yaampun":3266,"insha":3267,"kokkkkk":3268,"tuuu":3269,"sith":3270,"impiannn":3271,"bner":3272,"tapi":3273,"68":3274,"inysaallah":3275,"respect":3276,"statement":3277,"depa":3278,"leny":3279,"wahyu":3280,"ningrat":3281,"awam":3282,"escape":3283,"duli":3284,"murid":3285,"nunda":3286,"bisaaa":3287,"fkm":3288,"man":3289,"tehnik":3290,"150":3291,"inimah":3292,"iniii":3293,"fillingslot":3294,"dipahamin":3295,"tysmm":3296,"tobat":3297,"beliin":3298,"hahas":3299,"shoppe":3300,"nyicip":3301,"bandung":3302,"cri":3303,"chnel":3304,"phm":3305,"ternyta":3306,"ktmu":3307,"prnah":3308,"bablas":3309,"jleb":3310,"notifnya":3311,"kakkkkk":3312,"peryataan":3313,"ii":3314,"iii":3315,"iv":3316,"doin":3317,"stu":3318,"minjem":3319,"login":3320,"eror":3321,"administrator":3322,"ambiss":3323,"niie":3324,"respon":3325,"polisi":3326,"alhmdulillah":3327,"permanen":3328,"teledor":3329,"tewas":3330,"akmil":3331,"bintara":3332,"empunya":3333,"everything":3334,"fokusss":3335,"mazaya":3336,"taruni":3337,"deras":3338,"bnran":3339,"goooo":3340,"camaba2":3341,"unyu":3342,"bet":3343,"gemas":3344,"bismillaah":3345,"sasindo":3346,"aammiinnn":3347,"arghhhh":3348,"bismiilah":3349,"unimed":3350,"202":3351,"awokawok":3352,"sisah":3353,"tamat":3354,"k":3355,"gasss":3356,"losss":3357,"rewel":3358,"sd":3359,"bljrnya":3360,"enteng":3361,"takutt":3362,"tangla":3363,"barik":3364,"winrate":3365,"gausah":3366,"ituuuuu":3367,"muhan":3368,"day1":3369,"bab1":3370,"kebut":3371,"semuanyaaaaa":3372,"listnya":3373,"that":3374,"desc":3375,"box":3376,"really":3377,"yoi":3378,"kmn":3379,"rindu":3380,"peduli":3381,"hobby":3382,"keliling":3383,"patok":3384,"masalalu":3385,"nyakitin":3386,"bahagian":3387,"bekas":3388,"17jun21":3389,"bravo":3390,"trims":3391,"rok":3392,"motif":3393,"polkadot":3394,"bulet":3395,"hidayah":3396,"goes":3397,"brrr":3398,"tkd":3399,"akademi":3400,"tni":3401,"triknyaa":3402,"mipi":3403,"480an":3404,"gayss":3405,"ruangguru":3406,"murahh":3407,"fasilitas":3408,"03":3409,"78rb":3410,"adapto":3411,"infografis":3412,"peringkat":3413,"center":3414,"pelatnas":3415,"400rb":3416,"fresh":3417,"pc":3418,"kereeeennnn":3419,"saluuuuttt":3420,"keep":3421,"figthing":3422,"yha":3423,"hwaiting":3424,"hayyu":3425,"qoyum":3426,"inshaallah":3427,"logaritma":3428,"tahajud":3429,"bayang":3430,"teknologi":3431,"ragu":3432,"tekdus":3433,"humas":3434,"wew":3435,"jawban":3436,"ngejelasin":3437,"mimik":3438,"beso":3439,"gegas":3440,"bajar":3441,"glowing":3442,"yaalloh":3443,"energy":3444,"drink":3445,"yoo":3446,"thnks":3447,"algoritmanya":3448,"bismillahirrahminarrahim":3449,"anakq":3450,"nyleweng":3451,"jeli":3452,"sampek2":3453,"nyantol":3454,"terimasih":3455,"vlog":3456,"ungkap":3457,"bos":3458,"unlike":3459,"kesel":3460,"aing":3461,"rewatch":3462,"gemeter":3463,"ngulang2":3464,"pencet":3465,"surga":3466,"nice":3467,"ngapa2in":3468,"raball":3469,"alaminn":3470,"550":3471,"pusin":3472,"tkut":3473,"sabarr":3474,"kejer":3475,"benci":3476,"guysss":3477,"luckk":3478,"mantappp":3479,"cinntaaaaaaa":3480,"nemuu":3481,"tok":3482,"dihargain":3483,"jazakallahu":3484,"khair":3485,"minnn":3486,"idealis":3487,"masukk":3488,"sending":3489,"bukak":3490,"scary":3491,"maze":3492,"07":3493,"oneshoot":3494,"170an":3495,"yeahh":3496,"tidk":3497,"tara":3498,"kurng":3499,"mngrti":3500,"panutan":3501,"temann":3502,"selisih":3503,"umur":3504,"garcep":3505,"curi":3506,"semogaaaa":3507,"dooong":3508,"begimana":3509,"ndak":3510,"nenangin":3511,"oiya":3512,"aurat":3513,"sarann":3514,"catetan":3515,"cheat":3516,"papers":3517,"hangat":3518,"ngecek":3519,"ngintip":3520,"insight":3521,"bandingin":3522,"toxic":3523,"nyentil":3524,"bijak":3525,"lugas":3526,"aneh":3527,"relatable":3528,"mules":3529,"ayam":3530,"geprek":3531,"level":3532,"ngingetin":3533,"rawat":3534,"aura":3535,"priceless":3536,"napas":3537,"sofa":3538,"mantra":3539,"magis":3540,"edukonten":3541,"bungkus":3542,"rileks":3543,"takluk":3544,"pelihara":3545,"xna":3546,"allahhuma":3547,"sholi":3548,"jawabannyaa":3549,"muuuu":3550,"privatalfaiz":3551,"menangat":3552,"bgi":3553,"orgg":3554,"kemudian":3555,"204":3556,"mangaat":3557,"2tahun":3558,"trakhir":3559,"kterima":3560,"aufa":3561,"salsabila":3562,"wijaya":3563,"remehin":3564,"kerna":3565,"ngerubah":3566,"rantai":3567,"nmr":3568,"1x":3569,"bimbelkah":3570,"upnvj":3571,"usfury":3572,"dmi":3573,"ms":3574,"tba":3575,"notiv":3576,"belajarnyaaa":3577,"samaaa":3578,"1bulanan":3579,"manifesing":3580,"teksip":3581,"interior":3582,"iltekpang":3583,"bismillahhhh":3584,"want":3585,"tell":3586,"her":3587,"sorry":3588,"chat":3589,"kita2":3590,"caaa":3591,"90":3592,"tapiiiii":3593,"giri":3594,"kesan":3595,"102":3596,"manifes":3597,"fbe":3598,"belajarrnyaa":3599,"ade":3600,"evan":3601,"founder":3602,"sara":3603,"big":3604,"dh":3605,"maret":3606,"buln":3607,"mngguan":3608,"hri":3609,"tmbhn":3610,"sticker":3611,"dinding":3612,"dmana":3613,"tayang":3614,"gaskeun":3615,"panda":3616,"underated":3617,"s2":3618,"oleh2":3619,"gercepp":3620,"filsafat":3621,"huhuhuhu":3622,"doanyaaaa":3623,"okay":3624,"heyy":3625,"ituuuuuuuuu":3626,"bahagiaa":3627,"jadhsakjhs":3628,"merindingg":3629,"pnj":3630,"aalaamiin":3631,"degdegkann":3632,"99":3633,"upii":3634,"sks":3635,"plss":3636,"nengri":3637,"cakup":3638,"rusa":3639,"hajar":3640,"agit":3641,"kuasain":3642,"gabakal":3643,"kru":3644,"poison":3645,"pkn":3646,"bing":3647,"aamiinkan":3648,"tampil":3649,"apabila":3650,"rek":3651,"yaahh":3652,"rumit":3653,"dek":3654,"salken":3655,"gio":3656,"akh":3657,"dekel":3658,"kakek":3659,"lawak":3660,"klas":3661,"pke":3662,"kuantor":3663,"tbtb":3664,"hbs":3665,"sepaneng":3666,"taktis":3667,"11x":3668,"simpan":3669,"kolektor":3670,"abar":3671,"pa":3672,"ica":3673,"sembari":3674,"erat":3675,"candu":3676,"rad":3677,"terkadang":3678,"belajat":3679,"ganggu":3680,"kknya":3681,"kubus":3682,"aaaaaaaa":3683,"ngerjakan":3684,"ketawa":3685,"diundip":3686,"ngeri":3687,"ende":3688,"shalii":3689,"laa":3690,"td":3691,"msh":3692,"tuhannn":3693,"diyoutube":3694,"cuci":3695,"kerjanyaaaa":3696,"ditinggalin":3697,"kluarga":3698,"pupus":3699,"hr":3700,"bukankah":3701,"diceritain":3702,"disiplin":3703,"generasi":3704,"bosan":3705,"haus":3706,"instan":3707,"linear":3708,"mentalitas":3709,"pepet":3710,"kontrol":3711,"nikmat":3712,"anekdot":3713,"ilusi":3714,"indomie":3715,"titip":3716,"tangis":3717,"galaxy":3718,"bimasakti":3719,"isyraf":3720,"nabil":3721,"arrasyid":3722,"ft":3723,"push":3724,"60":3725,"642":3726,"comeee":3727,"tmn2":3728,"mempublish":3729,"jurnal":3730,"mentok2":3731,"pais":3732,"iyah":3733,"aamiiiinnnn":3734,"yokkk":3735,"tengkyuuu":3736,